[
  {
    "1": "Hiç tanımadığımız biri hakkında ileri geri konuşmamıza neden olan psikolojik tavır aşağıdakilerden hangisidir?  ",
    "2": "Mor renk elbise giyenler genelde psikolojisi bozuk insanlardır şeklindeki önerme ile iletişimde aşağıdaki hangi kavram anlatılmak istenmiştir? ",
    "3": "Uzlaştırmacı  Elif Hanım : \"Müzakerede önemli  olan kişinin ne anlattığı ile karşıdaki kişinin ne anladığıdır.\" şeklinde tarif ettiği kavram aşağıdakilerden hangisidir?  ",
    "4": "Sudan Tarım ve Orman Bakanı Abdullatif Ahmed Mohamad Ljaimi .\" Biz Türkiye'ye et satmak istiyoruz.Hem biz kazanalım hem de Türkiye kazansın,ileriye dönük iletişimi destekliyoruz.\" şeklinde ifade etmeye çalıştığı müzakere tekniği aşağıdakilerden hangisidir? ",
    "5": "Adliyede duruşma salonunda müvekkilini savunan avukat Sezgin Bey'in\" bu davayı kazanacağım\" şeklinde ifade ettiği müzakere tekniği aşağıdakilerden hangisidir?  ",
    "6": "Uzlaştırma görüşmelerinde uzlaştırmacının aşağıdaki hangi davranışı iletişime güzel bir örnek olarak verilebilir?  ",
    "7": "Uzlaştırma görüşmelerinde uzlaştırmacının aşağıdaki hangi davranışı iletişime güzel bir örnek olarak verilebilir?  ",
    "8": "Uzlaştırmacı Aynur Hanım : Elazığlı olduğunu söyleyen şüpheliye \" Gakkoş \" demesi,Uzlaştırmacı Süleyman Bey: Sivaslı mağdura \" Aşık Veysel'in , Pir Sultan'ın  torunlarını \" diye karşılaması Uzlaştırmacı Emrullah Bey:Balıkesirli şüpheliye \" Karesi Beyi hoşgelmişsin demesi\" Uzlaştırmacı Şemsi Bey: Mağduru Artvinli olan kişiye \" Çoruh'un hırçın çocuğu nasılsın \" şeklinde karşılaması İletişim ile ilgili aşağıdakilerden hangisine örnek gösterilebilir? ",
    "9": "Uzlaştırmacı Nurcan Hanım kalemde yapacağı uzlaştırma görüşmesine mağdur Safiye Hanımı çağırmıştır. Mağdur Safiye Hanım ile müzakeresini sürdürürken evden getirdiği kekleri yemeye  başlayan Nurcan Hanım mağdura ikramda bulunmamıştır. Mağdur \" kekten biraz alabilir miyim \" diye elini uzatmış Nurcan hanım \" çek elini kekten \" diyerek mağduru azarlamıştır. Yukarıdaki uzlaştırma görüşmesinde müzakerenin  hangi eksik yönü vurgulanmaya çalışılmaktadır?  ",
    "10": "Aynı zamanda güzel saz çalan uzlaştırmacı Süleyman Bey uzlaştırma görüşmelerinin çok güzel olan mağdurunu Aşık VEYSEL'in \"Güzelliğin on pare etmez Bu bendeki aşk olmasa Eğlenecek yer bulamam Gönlümdeki köşk olmasa\"şeklindeki türküsü ile karşılamıştır. Uzlaştırmacının bu karşılaması ile ilgili ;I- İçten ve samimidir. II-Tanımadığı insanlara yönelik bu tür davranışlarda bulunmamalı III-Uzlaştırmacı da bu kamu görevi yerine getirmektedir. Laubali hareketlerden uzak durmalıdır.Yukarıdaki ifadelerin hangisi veya hangileri doğrudur?  ",
    "11": "İletişim görüşmelerinde; Deniz , Elif ve Hilal isimli kişiler bir yarışmaya katılmışlardır. Yarışmada orta platforma değeri çok yüksek olan bir mücevher yerleştirilmiştir. Bu mücevheri almak için yarışmaktadırlar: Yalnız yarışma kuralı gereği yarışmacılar üçgen şeklinde birbirlerine yarım metre uzaklıkta olacak şekilde yapıştırıcı ile sabitlenmişlerdir. Yarışma için 15 dk süre verilmiş ve her üç yarışmacı da mücevheri almak için yalnız başlarına mücadele etmişlerdir. yarışma sonunda mücevhere ulaşamamışlaradır. yarışmacılardan Hilal isimli yarışmacı ulaşabilirdik........................şeklindeki ifadesinde boşluğa gelebilecek en uygun ifade aşağıdakilerden hangisidir?",
    "12": "Uzlaştırmacı Ayten Hanım: \" Sizin derdinizi sıkıntılarınızı anlıyorum, sizi kendi yerime koyup düşünüyorum acaba ben olsaydım nasıl olurdum diye düşünüyorum.\" şeklinde tanımlamaya çalıştığı iletişim türü aşağıdakilerden hangisidir?  ",
    "13": "Galatasaraylı amigoların \" Cim Bom Bom\" , Beşiktaşlı amigolar \" kara kartal oley\" , Fenerbahçeli taraftarlar \" sarı kanarya\" şeklinde şempatik tavırlarını ifade eden  iletişim türü aşağıdakilerden hangisidir?  ",
    "14": "\"Çirkin kızların genelde bahtı açık olur \" şeklinde güzel kızlar tarafından bir söz kullanılmaktadır. Bu söz iletişimde aşağıdaki hangi terim için kullanılmaktadır?  ",
    "15": "Uzlaştırmacı Metin Bey'in iyi müzakereci olarak tanımladığı uzlaştırmacı tanımına aşağıdakilerden hangisi uymaktadır?  ",
    "16": "Uzlaştırma müzakere tekniği olarak \" kaybedeni olmayan, herkesin kazançlı çıktığı  Catherina'nın win win olarak tanımladığı \" uzlaştırmada müzakere tekniği aşağıdakilerden hangisidir?  ",
    "17": "Sendika başkanı  yoksulluk içinde geçen çocukluğuyla ilgili olarak \" Hemen hemen hiçbirimizin ayakkabısı yoktu. Kara lastik giyenlere imrenerek bakardım. Anamızın ördüğü yün çorapların ikisini üst üste giyerek dışarıya çıkardık. Okula karda kıyamette büyüklerimizin açtığı kar yolundan giderdik. Şimdi o şartlarda okula  giden öğrencileri daha iyi anlıyorum.\" Yukarıda altı çizili sözle ilgili olarak iletişimde anlatılmak istenen duygu ve düşünce nedir?  ",
    "18": "Büro Memur Sen Başkanı Vecdi YANBAZ'ı  teşkilat tabanı şöyle tanımlamıştır: \"Kendisini davasına adamış gecesini gündüzüne katarak mesai kavramı gütmeden çalışmış memleketin birliği, beraberliği, düzeni için  sağlıklı bir memur sistemi oluşturmak adına  taşın altına elini koyan ender insanlardan birisi onunla yola çıkıp birlikte yürüyen insanlar kaybetmediler kaybetmezler çünkü başkan ben de kazandım siz de kazanın diyen bir insan profile sahip \" diye Memur Sen Tabanının tanımladığı  Büro Memur Sen Başkanı Vecdi YANBAZ  etkili  bir müzakerede hangi sözü söylemiş olabilir?  ",
    "19": "2021  Görevlendirilen uzlaştırmacı için belirlenen ücret, uzlaşmanın teklif aşamasında olumsuz sonuçlanması hâlinde teklif formu ve eklerinin tesliminden, teklifin kabulü hâlinde ise uzlaştırma süreci sonunda düzenlenecek raporun ibrazından sonra makûl süre içinde uzlaştırmadan sorumlu ............. tarafından sarf kararı ile ödenir.  ",
    "20": "2021 Uzlaştırma sürecinin teklif aşamasında olumsuz sonuçlanması hâlinde; alınacak ücret hangisidir? "
  },
  {
    "1": {
      "a": "Algı",
      "b": "Görgü",
      "c": "Ortam",
      "d": "Tutum",
      "e": "Sezgi"
    },
    "2": {
      "a": "Empati",
      "b": "Sempati",
      "c": "Tutum ve ön yargı",
      "d": "Algı",
      "e": "Sezgi"
    },
    "3": {
      "a": "iletişim",
      "b": "Tutum",
      "c": "Önyargı",
      "d": "Müzakere",
      "e": "Sezgi"
    },
    "4": {
      "a": "Kazan kazan",
      "b": "Kazan kaybet",
      "c": "Kaybet kaybet",
      "d": "Kaybet kazan",
      "e": "Hiçbiri"
    },
    "5": {
      "a": "Kazan kazan",
      "b": "Kazan kaybet",
      "c": "Kaybet kaybet",
      "d": "Kaybet kazan",
      "e": "Hiçbiri"
    },
    "6": {
      "a": "Uzlaştırmacı Ahmet Bey'in  mağduru oturtmayarak ayakta dinlemesi",
      "b": "Uzlaştırmacı Safiye Hanım'ın müzakere görüşmelerinde sesini yükselterek konuşması",
      "c": "Uzlaştırmacı Aynur Hanım uzlaştırma görüşmelerinde şüpheliye sinirlenerek şüpheliyi kovması",
      "d": "Uzlaştırmacı Yunus Emre'nin mağduru Yunus Emre'nin Gelin tanış olalım ,  sevelim sevilelim, bu dünya kimseye kalmaz dizeleriyle karşılaması",
      "e": "Uzlaştırmacı Kadir Bey'in şüpheliye tokat atması"
    },
    "7": {
      "a": "Uzlaştırmacı Mehmet Bey mağdura hadi oradan yalan söylüyorsun şeklindeki yaklaşımı",
      "b": "Uzlaştırmacı Elif Hanım'ın şüpheliyi kastederek Sen bu davaların vazgeçilmez adamasın şeklindeki serzenişi",
      "c": "Uzlaştırmacı Ebru Hanım'ın dinlediği mağdur ağlamış Ebru Hanım'da mağdura sarılarak birlikte ağlamaya devam etmesi",
      "d": "Uzlaştırmacı Erhan Bey uzlaştırma görüşmelerine gelmeyen şüpheliye yönelik hadi ordan hem suçlusun hem de müzakereye gelmiyorsun  şeklindeki seslenişi",
      "e": "Uzlaştırmacı Savaş Bey'in uzlaştırma tarafı olan mağdura  sen ne aptal şeysin şeklindeki hitabı"
    },
    "8": {
      "a": "Uzlaştırmacılar sert mizaçlı  insanlardır",
      "b": "Uzlaştırmacı kavgacı olmalı",
      "c": "Uzlaştırmacı içten ve samimi olmalı",
      "d": "Uzlaştırmacı anlaşılamayan olmalı",
      "e": "Uzlaştırmacı uzlaştırmamaya gayret göstermeli"
    },
    "9": {
      "a": "Kültür",
      "b": "Ön Yargı",
      "c": "Tutum",
      "d": "İletişim",
      "e": "Algı"
    },
    "10": {
      "a": "Yalnız I",
      "b": "Yalnız II",
      "c": "Yalnız III",
      "d": "I-II",
      "e": "I-II-III"
    },
    "11": {
      "a": "Birlikte hareket etseydik",
      "b": "İki kişi birlikte hareket etseydik",
      "c": "Ulaşamazdık",
      "d": "Boyumuz uzun olsaydı",
      "e": "Ayaklarımız uzun olsaydı"
    },
    "12": {
      "a": "Sempati",
      "b": "Empati",
      "c": "Antipadi",
      "d": "Algı",
      "e": "Tutum"
    },
    "13": {
      "a": "Sempati",
      "b": "Empati",
      "c": "Antipadi",
      "d": "Algı",
      "e": "Tutum"
    },
    "14": {
      "a": "Empati",
      "b": "Sempati",
      "c": "İletişimde Halo Etkisi",
      "d": "İletişimde algı",
      "e": "Tutum"
    },
    "15": {
      "a": "Uzlaştırmacının direk konuya girmesi",
      "b": "Uzlaştırmacının direk imzalar atılsın demesi",
      "c": "Uzlaştırmacının hızlı şekilde anlatın demesi",
      "d": "Uzlaştırmacının önce kendini tanıtması ve müzakereyi iyi yönetmesi",
      "e": "Uzlaştırmacının saldırgan tavırlar sergilemesi"
    },
    "16": {
      "a": "Kazan kazan",
      "b": "Kazan kaybet",
      "c": "Kaybet kaybet",
      "d": "Kaybet kazan",
      "e": "Hiçbiri"
    },
    "17": {
      "a": "Sempati kurmak",
      "b": "Empati kurmak",
      "c": "Antipati kurmak",
      "d": "Tutum",
      "e": "Algı"
    },
    "18": {
      "a": "Kazan kazan",
      "b": "Kazan kaybet",
      "c": "Kaybet kaybet",
      "d": "Kaybet kazan",
      "e": "Hiçbiri"
    },
    "19": {
      "a": "Cumhurbaşkanı",
      "b": "Cumhuriyet başsavcısı ",
      "c": "Cumhuriyet savcısı",
      "d": "Hakim",
      "e": "ACM Başkanı"
    },
    "20": {
      "a": "160-240 TL",
      "b": "481-642 TL",
      "c": "642-802 TL",
      "d": "802-962 TL",
      "e": "962-1123 TL"
    }
  },
  {
    "1": "Tutum",
    "2": "Tutum ve ön yargı",
    "3": "iletişim",
    "4": "Kazan kazan",
    "5": "Kazan kaybet",
    "6": "Uzlaştırmacı Yunus Emre'nin mağduru Yunus Emre'nin Gelin tanış olalım ,  sevelim sevilelim, bu dünya kimseye kalmaz dizeleriyle karşılaması",
    "7": "Uzlaştırmacı Ebru Hanım'ın dinlediği mağdur ağlamış Ebru Hanım'da mağdura sarılarak birlikte ağlamaya devam etmesi",
    "8": "Uzlaştırmacı içten ve samimi olmalı",
    "9": "İletişim",
    "10": "I-II-III",
    "11": "Birlikte hareket etseydik",
    "12": "Empati",
    "13": "Sempati",
    "14": "İletişimde Halo Etkisi",
    "15": "Uzlaştırmacının önce kendini tanıtması ve müzakereyi iyi yönetmesi",
    "16": "Kazan kazan",
    "17": "Empati kurmak",
    "18": "Kazan kazan",
    "19": "Cumhuriyet savcısı",
    "20": "160-240 TL"
  }
]

