[
  {
    "1": "Catherina:”Benim gittiğim ülkede ceza yargılamasında hem yetişkinler için hem de suca sürüklenen çocuklar için uzlaştırma işlemleri yapılmaktadır. Mimar Sinan’ın nesilleri baya yol almışlar.”  Diyen Catherina hangi ülkeden bahsetmektedir? ",
    "2": "Onarıcı adalet uygulaması aşağıdaki hangi ülkede uygulanmamaktadır? ",
    "3": "Eğitmen Mehmet Ali Hoca : “Temelinde mağduru korumak olan bir anlayış vardır. Bu anlayış uzlaştırmada mağdurun zararının tanzimi için çalışır.”Mehmet Ali Hoca’nın bahsettiği adalet anlayışı aşağıdakilerden hangisidir? ",
    "4": "Temelinde mağduru korumak ilksi olan Şüpheliyi de topluma kazandırmayı amaçlar Yukarıda anlatılmaya çalışılan kavram aşağıdakilerden hangisidir?",
    "5": "Mağdurun hakkını aldığı şüphelinin cezadan ve adli sicile cezanın işlenmesinden kurtulduğu adalet anlayışı uygulaması aşağıdakilerden hangisidir?",
    "6": "Ceza Muhakemesinde Uzlaştırma Yönetmeliği 5271 Sayılı Ceza Muhakemesi Kanununun hangi maddesi ne dayanılarak hazırlanmıştır?",
    "7": "2992 sayılı Adalet Bakanlığının Teşkilat ve Görevleri Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabulü Hakkında Kanunun ………. uncu maddesine dayanılarak hazırlanmıştır.Yukarıda boşluk bırakılan yere gelebilecek en uygun ifade aşağıdakilerden hangisidir?",
    "8": "*5271 sayılı Kanunun 253 üncü maddesi *29/3/1984 tarihli ve 2992 sayılı Adalet Bakanlığının Teşkilat ve Görevleri Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabulü Hakkında Kanunun 9 uncu maddesine dayanılarak hazırlanmıştır.Yukarıda dayanak yapılan hangi yönetmelikten bahsedilmektedir?",
    "9": "2992 sayılı Adalet Bakanlığının Teşkilat ve Görevleri Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabulü Hakkında Kanunun 9 uncu maddesine dayanılarak Ceza İşleri Genel Müdürlüğüne bağlı hangi birim oluşturulmuştur? ",
    "10": "I-Uzlaşma: Uzlaştırma kapsamına giren bir suç nedeniyle, şüpheli veya sanık ile mağdur veya suçtan zarar görenin Kanun ve bu Yönetmelikteki usul ve esaslara uygun olarak anlaşmış olmalarını,II- Uzlaştırma: Uzlaştırma kapsamına giren bir suç nedeniyle şüpheli veya sanık ile mağdur, suçtan zarar gören veya kanuni temsilcisinin, Kanun ve bu Yönetmelikteki usul ve esaslara uygun olarak uzlaştırmacı tarafından anlaştırılmaları suretiyle uyuşmazlığın giderilmesi sürecini,III- Uzlaştırmacı: Şüpheli veya sanık ile mağdur veya suçtan zarar gören arasındaki uzlaştırma müzakerelerini yöneten, Cumhuriyet savcısının onayıyla görevlendirilen avukat veya hukuk öğrenimi görmüş kişiyi, IV- Uzlaştırma raporu: Uzlaştırma işlemleri sonuçlandırıldığında cumhuriyet savcısı tarafından  düzenlenen raporu, Yukarıda tanımı yapılan numaralı hangi cümlede yanlış tanım yapılmıştır?",
    "11": "I-Uzlaştırma raporu: Uzlaştırma işlemleri sonuçlandırıldığında uzlaştırmacı tarafından düzenlenen raporu, II Uzlaşma belgesi: Uzlaştırmacı görevlendirilmeden önce veya uzlaşma teklifinin reddedilmesinden sonra tarafların uzlaşmaları sonucunda aralarında düzenlemiş oldukları belgeyi, III- Yazılı sınav: Uzlaştırma eğitiminin bitiminde yapılan sınavı, ifade eder. Yukarıdaki ifadeler Ceza Muhakemesinde Uzlaştırma Yönetmeliğinin hangi başlığında düzenlenmiştir? ",
    "12": "1) Uzlaştırma, şüpheli veya sanık ile mağdur veya suçtan zarar görenin özgür iradeleri ile kabul etmeleri ve karar vermeleri hâlinde gerçekleştirilir. Bu kişiler anlaşma yapılana kadar iradelerinden vazgeçebilirler.(2) Uzlaştırma, şüpheli veya sanık ile mağdur veya suçtan zarar görenin temel hak ve hürriyetlerine uygun olarak, menfaatlerinin korunması esası gözetilerek yürütülür.(3) Uzlaştırmaya katılan şüpheli, sanık, mağdur veya suçtan zarar gören ile kanunî temsilcileri müzakereler sırasında, Kanunun tanıdığı temel güvencelere sahiptir.(4) Şüpheli, sanık, mağdur, suçtan zarar gören veya bu kişilerin kanunî temsilcileri Türkçe bilmiyorsa veya engelli ise Kanunun 202 nci maddesi hükmü uygulanır (5) Görevini yerine getirirken taraflara nazik ve saygılı davranır. Tarafların birbirlerine saygılı davranmaları ve müzakerelere iyi niyetle katılmaları konusunda tarafları bilgilendirir. Yukarıdakilerden hangisi  uzlaştırmanın temel ilkelerinden değildir?",
    "13": "Uzlaştırmacı Ahmet:  Uzlaştırmacı görevini dürüstlük kuralları çerçevesinde bağımsız ve tarafsız olarak yerine getirir, tarafların ortak yararlarını gözetir, tarafların müzakerelerde yeterli ve eşit fırsatlara sahip olmasına özen gösterir.Uzlaştırmacı Yasemin: Adalete hizmet etme bilinciyle, görevini etkin, zamanında ve verimli biçimde yerine getirmeyi, sunduğu hizmet kalitesini yükseltmeyi hedefler.Uzlaştırmacı Ebru: Masumiyet karinesi gereğince şüpheli ya da sanığın suçluluğu hakkında ön yargılı olamaz, şüpheli ya da sanığa karşı bir tavır takınamaz.Uzlaştırmaya ilişkin hangi  ilkeden bahsedilmektedir?",
    "14": "(1) Uzlaştırma yoluna gidilebilmesi için mağdur ya da suçtan zarar görenin gerçek kişi veya özel hukuk tüzel kişisi olması gerekir.(2) Aralarında iştirak ilişkisi olsun veya olmasın birden çok kişi tarafından işlenen suçlarda uzlaştırma hükümleri her bir şüpheli ya da sanık için ayrı ayrı değerlendirilir, ancak uzlaşan kişi uzlaşmadan yararlanır. Yukarıdaki ifadeler Ceza Muhakemesinde Uzlaştırma Yönetmeliğinin hangi başlığında düzenlenmiştir?",
    "15": "(1) Kanunun 253 üncü maddesinin birinci fıkrasında sayılan suçlarda, şüpheli, sanık, suça sürüklenen çocuk ile mağdur veya suçtan zarar gören gerçek kişi veya özel hukuk tüzel kişisinin uzlaştırılması girişiminde bulunulur.(2) Suça sürüklenen çocuklar bakımından mağdurun veya suçtan zarar görenin gerçek veya özel hukuk tüzel kişisi olması koşuluyla ayrıca üst sınırı 3 yılı geçmeyen hapis veya adlî para cezasını gerektiren suçlarda da uzlaştırma girişiminde bulunulur. Yukarıdaki ifadeler Ceza Muhakemesinde Uzlaştırma Yönetmeliğinin hangi başlığında düzenlenmiştir?  ",
    "16": "Uzlaştırmacı Barbaros:  Soruşturulması ve kovuşturulması şikâyete bağlı olsa bile, cinsel dokunulmazlığa karşı suçlarda, uzlaştırma yoluna gidilebilir. .Uzlaştırmacı Coşkun: Şüpheli ya da sanık tarafından uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte işlenmesi hâlinde, uzlaştırma yoluna gidilemez.Uzlaştırmacı Melek: Soruşturulması ve kovuşturulması şikâyete bağlı olanlar hariç olmak üzere; diğer kanunlarda yer alan suçlarla ilgili olarak uzlaştırma yoluna gidilebilmesi için, kanunda açık hüküm bulunması gerekir.Uzlaştırmacı Süleyman: Suça sürüklenen çocuklar bakımından mağdurun veya suçtan zarar görenin gerçek veya özel hukuk tüzel kişisi olması koşuluyla ayrıca üst sınırı 3 yılı geçmeyen hapis veya adlî para cezasını gerektiren suçlarda da uzlaştırma girişiminde bulunulur.Uzlaştırma Kapsamındaki Suçlar ve İstisnaları  ile ilgili olarak hangi uzlaştırmacı yanlış bilgi vermiştir?",
    "17": "Soruşturmasına başlanılan ve uzlaştırma kapsamında kalan suçlara ilişkin gerekli araştırma ve soruşturma işlemleri, soruşturmayı yürüten ………………….. tarafından yapılır. Yukarıda boşluk bırakılan yere gelebilecek en uygun ifade aşağıdakilerden hangisidir?",
    "18": "Çocuk bürosunda görevli Cumhuriyet savcısı, soruşturma sırasında gerekli gördüğünde çocuk hakkında 3/7/2005 tarihli ve 5395 sayılı Çocuk Koruma Kanununda yer alan koruyucu ve destekleyici tedbirlerin uygulanmasını ……………………. İsteyebilir.Yukarıda boşluk bırakılan yere gelebilecek en uygun ifade aşağıdakilerden hangisidir?",
    "19": "Yapılan soruşturma neticesinde kamu davasının açılması için yeterli şüphe oluşturacak delil elde edilememesi veya kovuşturma imkânının bulunmaması hâlinde soruşturmayı yürüten Cumhuriyet savcısı dosyayı uzlaştırma bürosuna gönderir. Yukarıda altı çizili ifadelerden hangisinde yanlış kullanım yapılmıştır?",
    "20": "Uzlaştırma bürosu tevzi havuzuna dosyanın görüldü işlemi hangi kamu görevlisi tarafından yapıldıktan sonra dosya düşmektedir?"
  },
  {
    "1": {
      "a": "Ürdün",
      "b": "Sudan",
      "c": "İtalya",
      "d": "Belçika",
      "e": "Türkiye"
    },
    "2": {
      "a": "İtalya",
      "b": "Belçika",
      "c": "Türkiye",
      "d": "Libya",
      "e": "Hollanda"
    },
    "3": {
      "a": "Cezalandırıcı Adalet",
      "b": "Onarıcı Adalet",
      "c": "Tatmin Edici Adalet",
      "d": "Görgülü Adalet",
      "e": "Ahlaki Adalet"
    },
    "4": {
      "a": "Cezalandırıcı Adalet",
      "b": "Onarıcı Adalet",
      "c": "Tatmin Edici Adalet",
      "d": "Görgülü Adalet",
      "e": "Ahlaki Adalet"
    },
    "5": {
      "a": "Cezalandırıcı Adalet",
      "b": "Onarıcı Adalet",
      "c": "Tatmin Edici Adalet",
      "d": "Görgülü Adalet",
      "e": "Ahlaki Adalet"
    },
    "6": {
      "a": "253",
      "b": "254",
      "c": "255",
      "d": "256",
      "e": "257"
    },
    "7": {
      "a": "8",
      "b": "9",
      "c": "10",
      "d": "11",
      "e": "12"
    },
    "8": {
      "a": "Ceza Muhakemesinde Uzlaştırma Yönetmeliği",
      "b": "Ceza Muhakemesinde Arabuluculuk Yönetmeliği",
      "c": "Hukuk Mahkemelerinde Arabuluculuk Yönetmeliği",
      "d": "Hukuk Muhakemesinde Mağdur  Yönetmeliği",
      "e": "Ceza Muhakemesinde Mağdur Yönetmeliği"
    },
    "9": {
      "a": "Mağdur  Hakları Dairesi Başkanlığı",
      "b": "İnsan Hakları Daire Başkanlığı",
      "c": "Alternatif Çözümler Daire Başkanlığı",
      "d": "İdari ve Mali İşler Dairesi Başkanlığı",
      "e": "Yayın İşleri Dairesi Başkanlığı"
    },
    "10": {
      "a": "I",
      "b": "II",
      "c": "III",
      "d": "IV",
      "e": "I-II"
    },
    "11": {
      "a": "Temel İlkeler",
      "b": "Genel İlkeler",
      "c": "Etik İlkeler",
      "d": "Tanımlar",
      "e": "Uzlaşmaya ilişkin İlkeler"
    },
    "12": {
      "a": "1",
      "b": "2",
      "c": "3",
      "d": "4",
      "e": "5"
    },
    "13": {
      "a": "Temel İlkeler",
      "b": "Genel İlkeler",
      "c": "Etik İlkeler",
      "d": "Tanımlar",
      "e": "Uzlaşmaya ilişkin İlkeler"
    },
    "14": {
      "a": "Temel İlkeler",
      "b": "Genel İlkeler",
      "c": "Etik İlkeler",
      "d": "Tanımlar",
      "e": "Uzlaşmaya ilişkin İlkeler"
    },
    "15": {
      "a": "Temel İlkeler",
      "b": "Genel İlkeler",
      "c": "Etik İlkeler",
      "d": "Tanımlar",
      "e": "Uzlaşmaya ilişkin İlkeler"
    },
    "16": {
      "a": "Uzlaştırmacı Barbaros",
      "b": "Uzlaştırmacı Coşkun",
      "c": "Uzlaştırmacı Melek",
      "d": "Uzlaştırmacı Süleyman",
      "e": "Uzlaştırmacı Ramazan"
    },
    "17": {
      "a": "Uzlaştırmadan sorumlu Cumhuriyet  Savcısı",
      "b": "Cumhuriyet Savcısı",
      "c": "Hakim",
      "d": "Ağır Ceza Mahkemesi Başkanı",
      "e": "Hukuk Hakimi"
    },
    "18": {
      "a": "Uzlaştırmadan sorumlu Cumhuriyet  Savcısı",
      "b": "Çocuk hakimi",
      "c": "Hakim",
      "d": "Ağır Ceza Mahkemesi Başkanı",
      "e": "Hukuk Hakimi"
    },
    "19": {
      "a": "Kamu davası",
      "b": "Delil",
      "c": "Kovuşturma",
      "d": "Soruşturma",
      "e": "Uzlaştırma bürosuna"
    },
    "20": {
      "a": "Cumhuriyet Savcısı",
      "b": "Uzlaştırmadan sorumlu cumhuriyet savcısı",
      "c": "Hakim",
      "d": "Cumhuriyet Başsavcı Vekili",
      "e": "Komisyon Başkanı"
    }
  },
  {
    "1": "Türkiye",
    "2": "Libya",
    "3": "Onarıcı Adalet",
    "4": "Onarıcı Adalet",
    "5": "Ahlaki Adalet",
    "6": "253",
    "7": "9",
    "8": "Ceza Muhakemesinde Uzlaştırma Yönetmeliği",
    "9": "Alternatif Çözümler Daire Başkanlığı",
    "10": "IV",
    "11": "Tanımlar",
    "12": "5",
    "13": "Etik İlkeler",
    "14": "Genel İlkeler",
    "15": "Etik İlkeler",
    "16": "Uzlaştırmacı Barbaros",
    "17": "Cumhuriyet Savcısı",
    "18": "Çocuk hakimi",
    "19": "Uzlaştırma bürosuna",
    "20": "Cumhuriyet Başsavcı Vekili"
  }
]

