[
  {
    "1": "Yasemin hanım kim 500 milyar ister yarışmasına katılmış sunucuya “ Ben bütün paraları almaya geldim.” demiştir. Bu müzakere türü aşağıdakilerden hangisidir?  ",
    "2": "Galatasaray :0 fenerbahçe :0 Türkiye süper liginde berabere kalmışlardır. Galatasaray teknik direktörü Tudor: “ sonuçta mücadelenin kaybedeni yok” şeklinde tarif ettiği müzakere türü aşağıdakilerden hangisidir?  ",
    "3": "Uzlaştırma görüşmelerinde mağdur Nurcan hanım “ Bu müzakere görüşmelerinde ben kazanmak  için buradayım amacım bu görüşmelerden senin de kazanmandır.” Şeklindeki düşünceleri hangi müzakere tekniğini işaret etmektedir? ",
    "4": "Yunus Emre, Mimar Sinan’ın eserlerini çok beğenir ama Pisa kulesinin mimarı Pisanoyu tanımadığı halde sevmez. Melek Hanım kullanmadığı halde piril marka bulaşık deterjanını beğenmez.  Yukarıdaki örnekler müzakere ile ilgili hangi kavrama işaret etmektedir?  ",
    "5": "Şemsi Bey: Afrikalı Madida isimli kömür karası renginde bir futbolcu vardı hiç sevmezdim. İsmail Bey: Ben Senagal asıllı Beşiktaş’'ın YILDIZ  Demba baya  bayılırdım.  Uzlaştırma müzakerelerinde bunların mağdur veya şüpheli olması durumunda müzakere ile ilgili aşağıdakilerden hangisi öne çıkmaktadır?  ",
    "6": "ABD Başkanı Trump  müzakere görüşmelerinde Araplara “ Arap petrolünün tek hakimi benim müzakere bitmiştir” der. Trumpun Şeklindeki düşünceleri hangi müzakere tekniğini işaret etmektedir? ",
    "7": "Cumhurbaşkanımız Recep Tayyip Erdoğan Kudüs müzakaerelerinde ABD’nin Kudüs kararına karşı Doğu Kudüs Filistinin başkentidir. Çıkışı  müzakerede hangi kavramı ifade etmeMEKTEDİR?  ",
    "8": "Aşağıdakilerden hangisi iyi müzakereciye örnek gösterilebilir ?",
    "9": "Uzlaştırma müzakereleri…………………….yürür. Yukarıdaki  parçada numaralanmış yerlere uygun düşen sözcük ya da ifadeyi bulunuz.",
    "10": "Erzurum'un kanı donduran soğuk günlerinde Yakudiye Medresesinde aşıklar atışmasına katılan  Aşık Emrah \" Bugün Türk Güzelin Seyrine Vardım.\" türküsü ile yarışmada birinci olmuştur. Aşık Emrah ben birinci oldum ama ödülü yarışmaya katılan ve dereceye giren diğer iki kişi ile de paylaşmak istiyorum. ben kazandım. Onlarda kazansın.\" dediği müzakere tekniği aşağıdakilerden hangisidir?  ",
    "11": "Çok güzel bir bayanın ve çok yakışıklı bir insanın iyi insan olarak nitelememiz iletişimde aşağıdaki hangi kavrama işaret etmektedir?  ",
    "12": "Halo terimini ilk kullanan düşünür aşağıdakilerden hangisidir? ",
    "13": "I-Şemsi Bey: Burun ve kulaklarıyla oynayan erkek mutlaka yalan söylüyordur.II-Sevgi Hanım: Bayan elini çenesine koyup gözlerini cevreden kaçırıyorsa düşünceli bir tavır takınıyor demektir.Yukarıdaki örneklerde iletişimin hangi yönü vurgulanmaktadır?  ",
    "14": "(Medyanın Doğal Afetlerdeki İşlevi Ersoy Soydan,İstanbul Journol of social Sciences) Yaz Sayısı  7,s.6- tablo oradan alınmıştır) Yukarıdaki tabloda hangi iletişim modeli anlatılmaktadır?  ",
    "15": "1-Posta 2. Telgraf 3. Telefon 4. Fax 5. Gazete 6. Televizyon 7. Radyo 8. Uydular 9. Bilgisayarlar Yukarıdaki terimler kullanılarak yapılan iletişim türü aşağıdakilerden hangisidir?  ",
    "16": "Laswall modeli iletişimde hangi tür iletişimi açıklamak için kullanılır? ",
    "17": "İletmek istediklerimizin  karşı tarafa yazı dilini  kullanılarak yaptığımız   iletişim türüne ................iletişim denir. Yukarıda boş bırakılan yere gelebilecek en uygun ifade aşağıdakilerden hangisidir? ",
    "18": "Bir küçücük kutudur,Bütün dünya yurdudur. \n(RADYO) Biz onu görürüz, O bizi görmez, O konuşur dinleriz,Biz konuşuruz dinlemez. (TELEVİZYON) (Forum internet sitesi) Yukarıdaki bilmecelerde verilen cevap hangi iletişim türüne örnektir?  ",
    "19": "Bir müzayede tablolarını tanıtan Nesrin Hanım alıcıya şöyle demektedir: \" Bu tabloların kaybedeni olmaz alın ileride kazanacaksınız\" şeklindeki sözleri müzakere tekniği olarak aşağıdakilerden hangisine girer? ",
    "20": "Niye çaktın kaşlarını gönlü yaralım, Açta şu sineni derdin göreyim,Yar söyle derdine ortak olayım, Gel bu derdi bölek bölek seninle,Kuru dal gül olur sende biterim.Hatice Yıldırım Hatice Yıldırım'ın yukarıdaki dizelerinde kişiyi anlamaya çalışması iletişimde neyin varlığına işaret etmektedir?"
  },
  {
    "1": {
      "a": "Kazan kazan",
      "b": "Kazan kaybet",
      "c": "Kaybet kaybet",
      "d": "Kaybet kazan",
      "e": "Hiçbiri"
    },
    "2": {
      "a": "Kazan kazan",
      "b": "Kazan kaybet",
      "c": "Kaybet kaybet",
      "d": "Kaybet kazan",
      "e": "Hiçbiri"
    },
    "3": {
      "a": "Kazan kazan",
      "b": "Kazan kaybet",
      "c": "Kaybet kaybet",
      "d": "Kaybet kazan",
      "e": "Hiçbiri"
    },
    "4": {
      "a": "Müzakerede algı",
      "b": "Müzakerede tutum",
      "c": "Müzakerede çatışma",
      "d": "Müzakerede sezgi",
      "e": "Müzakerede gizlilik ilkesi"
    },
    "5": {
      "a": "Müzakerede alg",
      "b": "Müzakerede tutum",
      "c": "Müzakerede çatışma",
      "d": "Müzakerede sezgi",
      "e": "Müzakerede gizlilik ilkesi"
    },
    "6": {
      "a": "Kazan kazan",
      "b": "Kazan kaybet",
      "c": "Kaybet kaybet",
      "d": "Kaybet kazan",
      "e": "Hiçbiri"
    },
    "7": {
      "a": "Müzakerecinin cesareti",
      "b": "Müzakerecinin kararlılığı",
      "c": "Müzakerecinin ikna gücü",
      "d": "Müzakerecinin ileri görüşlülüğü",
      "e": "Müzakerecin başarısızlığı"
    },
    "8": {
      "a": "Uzlaştırma görüşmelerinde sert tavır sergileyen uzlaştırmacı",
      "b": "Müzakere görüşmelerinde şort giyerek mağdurdun evinde yöneten uzlaştırmacı",
      "c": "Uzlaştırma müzakerelerinde taraflara eşit mesafede duran uzlaştırmacı",
      "d": "Uzlaştırma görüşmelerinde taraflar anlaştığı halde uzlaştırmaya yanaşmayan uzlaştırmacı",
      "e": "Uzlaştırma görüşmelerini uzatarak zaman kazanmaya çalışan uzlaştırmacı"
    },
    "9": {
      "a": "Açık",
      "b": "Aleni",
      "c": "gizli",
      "d": "şifreli",
      "e": "herkese açık şekilde"
    },
    "10": {
      "a": "Kazan kazan",
      "b": "Kazan kaybet",
      "c": "Kaybet kaybet",
      "d": "Kaybet kazan",
      "e": "Hiçbiri"
    },
    "11": {
      "a": "Empati",
      "b": "Sempati",
      "c": "Algılamada Halo Etkisi",
      "d": "Antipati",
      "e": "Algı"
    },
    "12": {
      "a": "Thorndike",
      "b": "Tuss",
      "c": "Rocebson",
      "d": "Mill",
      "e": "Kuhn"
    },
    "13": {
      "a": "Sözlü iletişim",
      "b": "Yazılı İletişim",
      "c": "Sözsüz İletişim(Beden Dili)",
      "d": "Kitle İletişim",
      "e": "Medya İletişim"
    },
    "14": {
      "a": "Kitle İletişim",
      "b": "Kişinin Kendisiyle İletişimi",
      "c": "Empati",
      "d": "Sözsüz İletişim",
      "e": "Medya İletişim"
    },
    "15": {
      "a": "Medya İletişim",
      "b": "Sözsüz İletişim",
      "c": "Kitle İletişim",
      "d": "Yazılı İletişim",
      "e": "Beden Dili İletişim"
    },
    "16": {
      "a": "Kitle İletişim",
      "b": "Sözsüz İletişim",
      "c": "Medya İletişim",
      "d": "Yazılı İletişim",
      "e": "Beden dili iletişim"
    },
    "17": {
      "a": "Sözsüz",
      "b": "Yazılı",
      "c": "Görsel",
      "d": "Sözlü",
      "e": "Medya iletişim"
    },
    "18": {
      "a": "Kitle İletişim",
      "b": "Sözsüz İletişim",
      "c": "Medya İletişim",
      "d": "Yazılı İletişim",
      "e": "Sözlü iletişim"
    },
    "19": {
      "a": "Kazan kazan",
      "b": "Kazan kaybet",
      "c": "Kaybet kaybet",
      "d": "Kaybet kazan",
      "e": "Hiçbiri"
    },
    "20": {
      "a": "Empati",
      "b": "Sempati",
      "c": "Antipati",
      "d": "Tutum",
      "e": "Algı"
    }
  },
  {
    "1": "Kazan kaybet",
    "2": "Kazan kazan",
    "3": "Kazan kazan",
    "4": "Müzakerede tutum",
    "5": "Müzakerede tutum",
    "6": "Kazan kaybet",
    "7": "Müzakerecin başarısızlığı",
    "8": "Uzlaştırma müzakerelerinde taraflara eşit mesafede duran uzlaştırmacı",
    "9": "gizli",
    "10": "Kazan kazan",
    "11": "Algılamada Halo Etkisi",
    "12": "Thorndike",
    "13": "Sözsüz İletişim(Beden Dili)",
    "14": "Kitle İletişim",
    "15": "Kitle İletişim",
    "16": "Kitle İletişim",
    "17": "Yazılı",
    "18": "Kitle İletişim",
    "19": "Kaybet kaybet",
    "20": "Empati"
  }
]

